Repository: yu3san3/DiagramEditor
Catalog: DiagramEditor/Resources/Localizable.xcstrings
Source language: en
Languages: ja

source: Arr
ja: 着

source: Decrease Height
ja: 縦幅減

source: Decrease Width
ja: 横幅減

source: Dep
ja: 発

source: Dia
ja: ダイヤ

source: Diagram
ja: ダイヤグラム

source: Down Timetable
ja: 下り時刻表

source: Increase Height
ja: 縦幅増

source: Increase Width
ja: 横幅増

source: No Items Selected
ja: 項目が選択されていません

# NoItemsSelectedSubMessage
source: Please select the item to display from the toolbar.
ja: 表示する項目をツールバーから選択してください。

source: Remark
ja: 備考

source: Route
ja: 路線

source: Station
ja: 駅

source: Train Name
ja: 列車名

source: Train Number
ja: 列車番号

# TrainType
source: Train Types
ja: 列車種別

source: Up Timetable
ja: 上り時刻表
